{
  "data": [
    {
      "category": "аттестат",
      "intents": [
        "Я студент, как мне получить копию аттестата со школы?",
        "Где взять дубликат моего школьного аттестата?",
        "Как запросить копию аттестата об окончании школы?",
        "Куда обратиться за копией аттестата?"
      ],
      "answer": "Обратитесь в Отдел по работе со студентами 343-375-45-12, И-216, Мира, 19"
    },
    {
      "category": "военная кафедра",
      "intents": [
        "Есть ли военная кафедра в УрФУ?",
        "Можно ли записаться на военную кафедру УрФУ?",
        "Как работает общевоенная подготовка в УрФУ?",
        "Где получить информацию о ВК УрФУ?"
      ],
      "answer": "Да, есть. Поступить могут студенты 1 курса, очной формы обучения. Подробнее можете узнать на сайте https://vuc.urfu.ru/ru/ или по номеру: 8 (343) 375-47-64 - общевоенная подготовка, дежурный по ВУЦ- 8 (343) 375-44-87"
    },
    {
      "category": "справка-студент",
      "intents": [
        "Где можно получить справку о том, что я студент?",
        "Как заказать справку о статусе студента?",
        "Где взять подтверждение, что я учусь в УрФУ?",
        "Как получить документ, подтверждающий мой статус студента?"
      ],
      "answer": "В деканате Вашего института или заказать ее через Личный кабинет студента."
    },
    {
      "category": "справка-стипендия",
      "intents": [
        "Где взять справку о моей стипендии?",
        "Как узнать размер стипендии и получить справку?",
        "У меня проблемы со стипендией — как оформить справку?",
        "Куда обратиться за справкой о стипендии?",
        "Где можно получить справку о моей стипендии/ у меня проблемы со стипендией, не пришла/ как узнать, сколько мне полагается стипендия?"
      ],
      "answer": "Вам необходимо заказать справку через Личный кабинет студента, в разделе финансовых сервисов, а затем обратиться в отдел по расчёту стипендий и других выплат обучающимся 7 (343) 375-41-09"
    },
    {
      "category": "оплата",
      "intents": [
        "Как я могу оплатить проживание в общежитии/договор на обучение?",
        "Где оплатить общежитие и обучение?",
        "Как внести платёж по договору и за проживание?",
        "Какие способы оплаты за учёбу и общежитие?"
      ],
      "answer": "Для оплаты необходимо пройти по указанной ссылке https://ubu.urfu.ru/pay/, ввести номер договора или ордера и далее заполнить все необходимые поля по подсказкам системы оплаты. Также оплатить можно в кассах университета (Мира, 19) или в любом банке по реквизитам."
    },
    {
      "category": "пропуск",
      "intents": [
        "У меня проблема с пропуском/потерял пропуск, что мне делать?",
        "Как восстановить студенческий пропуск?",
        "Где менять пропуск при утере?",
        "Куда обращаться за новым пропуском?"
      ],
      "answer": "Для получения пропуска Вы можете обратиться в бюро пропусков (И-104, ул. Мира, 19)."
    },
    {
      "category": "учебные сроки",
      "intents": [
        "Где можно посмотреть сроки теоретического обучения, сессии, каникул и практики?",
        "Как узнать календарный учебный график?",
        "Где найти даты сессий и каникул?",
        "Сроки занятий и практики — где посмотреть?"
      ],
      "answer": "Сроки зачетно-экзаменационных сессий, каникул, практик и теоретического обучения студент может посмотреть на сайте образовательной программы, на которой студент обучается, в разделе «Документы» размещен Календарный учебный график по курсам, формам и уровням обучения или обратиться в дирекцию института."
    },
    {
      "category": "пересдачи",
      "intents": [
        "Есть ли ограничение по количеству пересдач по предмету?",
        "Сколько раз можно пересдать экзамен?",
        "Как часто разрешены пересдачи?",
        "Ограничения на количество пересдач — есть ли?",
        "Есть какое-либо ограничение по количеству пересдач по предмету?"
      ],
      "answer": "Согласно положению о ликвидации академических задолженностей обучающийся имеет право повторно пройти промежуточную аттестацию не более двух раз в рамках графика ликвидации академической задолженности."
    },
    {
      "category": "повышенная пересдача",
      "intents": [
        "Когда возможна пересдача на повышенную оценку?",
        "Как подать заявку на пересдачу на отлично?",
        "Условия пересдачи для повышения оценки?",
        "Когда можно пересдать экзамен на повышенный балл?"
      ],
      "answer": "Пересдача на повышенную оценку разрешается директором института (заместителем директора) в период зачетно-экзаменационной сессии и после ее окончания по мотивированному заявлению студента, в порядке исключения, с согласия преподавателя. Если промежуточная аттестация проходила в форме НТК, то все пересдачи производятся в форме НТК."
    },
    {
      "category": "итоговая оценка",
      "intents": [
        "Как узнать, из чего складывается итоговая оценка по дисциплине?",
        "Расчёт итоговой оценки — как узнать?",
        "Из чего состоит итоговый балл?",
        "Где посмотреть формулу итогового балла?"
      ],
      "answer": "Преподаватель, в начале освоения дисциплины, выполнения курсовой работы (проекта), прохождения практики доводит до сведения обучающихся график контрольно-оценочных мероприятий, основания и порядок начисления баллов за контрольно-оценочные мероприятия, зачет/экзамен, порядок расчета итогового балла, шкалу соответствия баллов БРС системе оценивания."
    },
    {
      "category": "результаты сессии",
      "intents": [
        "Как узнать результат сессии, и могут ли преподаватели вовремя не выставлять данные по зачету?",
        "Где посмотреть оценки за сессию?",
        "Что делать, если преподаватель не выставил оценку вовремя?",
        "Куда жаловаться на задержку выставления оценок?"
      ],
      "answer": "Результаты сессии можно узнать в Личном кабинете студента, по всем вопросам по оценкам необходимо обратиться в дирекцию (деканат) института. Преподаватель обязан ввести в информационную систему результаты промежуточной аттестации и сдать аттестационные ведомости в дирекцию института в течении двух рабочих дней после приема промежуточной аттестации."
    },
    {
      "category": "академический отпуск",
      "intents": [
        "Куда обращаться за оформлением академического отпуска?",
        "Как взять академический отпуск?",
        "Какие документы нужны для академического отпуска?",
        "Где оформить академотпуск в УрФУ?"
      ],
      "answer": "Для оформления академического отпуска необходимо предоставить заявление и прилагаемые к нему документы (при наличии) в дирекцию института (департамента), в часы работы дирекции. Положение размещено на сайте УрФУ Приказ № 69/03 от 30.01.2014."
    },
    {
      "category": "очно-заочное обучение",
      "intents": [
        "Как проходит очно-заочное обучение?",
        "Сколько часов в неделю на очно-заочном обучении?",
        "Когда проходят занятия на очно-заочной форме?",
        "Где посмотреть учебный план очно-заочного обучения?"
      ],
      "answer": "Согласно положению, количество учебных часов по образовательной программе очно-заочной формы обучения не менее 4 часов в неделю, как правило в вечернее время и в субботу. Количество учебных часов в неделю учебных занятий зависит от учебного плана по направлению, образовательной программе, с которым можно ознакомиться на сайте университета или связаться с руководителем образовательной программы."
    },
    {
      "category": "дистанционное обучение",
      "intents": [
        "Есть ли в УрФУ дистанционное обучение?",
        "Как поступить на дистанционное обучение?",
        "Где найти информацию о дистанционных программах?",
        "Какой институт отвечает за дистанционное обучение?"
      ],
      "answer": "В УрФУ дистанционное обучение реализуется в Институте технологий открытого образования. Подробную информацию можно найти на сайте института itoo.urfu.ru."
    },
    {
      "category": "красный диплом",
      "intents": [
        "Сколько четвёрок допускается для получения красного диплома?",
        "Какие условия для красного диплома?",
        "Сколько оценок 'отлично' нужно для диплома с отличием?",
        "Как получить красный диплом в УрФУ?"
      ],
      "answer": "Диплом бакалавра с отличием, диплом специалиста с отличием, диплом магистра с отличием выдается при выполнении следующих условий:\n- все оценки по дисциплинам (модулям), курсовым работам, практикам (кроме 'зачтено') — 'отлично' и 'хорошо';\n- все оценки ГИА — 'отлично';\n- не менее 75% оценок 'отлично' от общего количества (кроме 'зачтено')."
    },
    {
      "category": "общежитие",
      "intents": [
        "Куда обратиться за общежитием?",
        "Как подать заявление на общежитие?",
        "Где найти контакты жилищных комиссий?",
        "Как получить место в общежитии УрФУ?"
      ],
      "answer": "Прием заявлений на предоставление общежития жилищными комиссиями институтов проводится круглогодично. Контакты жилищных комиссий институтов представлены на портале УрФУ."
    },
    {
      "category": "академическая стипендия",
      "intents": [
        "Влияют баллы по зачётам на получение академической стипендии?",
        "Учитываются ли зачеты при начислении стипендии?",
        "Как зачеты влияют на стипендию?",
        "Нужны ли оценки по зачетам для стипендии?"
      ],
      "answer": "Баллы по зачетам не влияют на стипендию."
    },
    {
      "category": "оценки для родителей",
      "intents": [
        "Как родителям ознакомиться с оценками?",
        "Могут ли родители посмотреть успеваемость студента?",
        "Как получить доступ к зачетной книжке студента?",
        "Где родителям узнать оценки студента?"
      ],
      "answer": "Для ознакомления с баллами текущей и промежуточной аттестации студента по дисциплинам родители могут обратиться:\n1. К студенту. У него есть возможность из ЛК студента, используя сервис 'Зачетная книжка', сгенерировать и передать родителям ссылку на свою зачетную книжку.\n2. В дирекцию института, где обучается студент."
    },
    {
      "category": "стоимость обучения",
      "intents": [
        "Изменится стоимость обучения при переводе?",
        "Как перерасчитывается цена при переводе на другую специальность?",
        "Что делать, если при переводе изменилась стоимость?",
        "Где узнать новую цену обучения после перевода?"
      ],
      "answer": "С данным вопросом необходимо обратиться в институт (деканат), куда будет переводиться студент, если есть дисциплины для перерасчета стоимости, то при переводе будет оформлена служебная записка 'О расчете индивидуальной стоимости обучения'."
    },
    {
      "category": "бюджетные места",
      "intents": [
        "Где найти информацию о наличии свободных (вакантных) бюджетных мест?",
        "Как узнать про вакантные бюджетные места?",
        "Где посмотреть список свободных бюджетных мест?",
        "Когда обновляется информация о бюджетных местах?"
      ],
      "answer": "Актуальная информация о наличии свободных бюджетных мест размещена на официальном сайте urfu.ru в разделе Студентам/Учеба/Перевод и восстановление. Список вакантных бюджетных мест обновляется по мере появления вакансий."
    },
    {
      "category": "перевод на контракт",
      "intents": [
        "Где найти информацию о наличии свободных (вакантных) мест для перевода и восстановления на контракт?",
        "Как перевестись на контрактное обучение?",
        "Какие условия перевода на контракт?",
        "Где посмотреть вакантные места для перевода?"
      ],
      "answer": "Актуальная информация о наличии свободных мест размещена на официальном сайте urfu.ru в разделе Студентам/Учеба/Перевод и восстановление. Список вакантных мест обновляется по мере появления вакансий."
    },
    {
      "category": "восстановление на контракт",
      "intents": [
        "Как восстановиться в УрФУ на контракт, какие условия восстановления?",
        "Какие документы нужны для восстановления на контракт?",
        "Можно ли восстановиться на платное обучение?",
        "Где подать заявление на восстановление на контракт?"
      ],
      "answer": "Восстановление на соответствующий курс возможно при наличии академической разницы (задолженности) за предыдущие курсы по дисциплинам учебного плана общим объемом не более 15 зачетных единиц, при наличии вакантных мест на направлении, на которое хотите восстанавливаться. Восстановление осуществляется по личному заявлению обучающегося, подаваемому в дирекцию института. Необходимо обратиться в дирекцию института, в который хотите восстанавливаться."
    },
    {
      "category": "восстановление на бюджет",
      "intents": [
        "Как восстановиться в УрФУ на бюджет, какие условия восстановления?",
        "Можно ли восстановиться на бюджет после отчисления?",
        "Какие требования для восстановления на бюджет?",
        "Где узнать про свободные бюджетные места для восстановления?"
      ],
      "answer": "Восстановление на соответствующий курс возможно при наличии академической разницы (задолженности) за предыдущие курсы по дисциплинам учебного плана общим объемом не более 15 зачетных единиц, восстановление на бюджет возможно при обучении на бюджете и наличии бюджетных мест на направлении, на которое хотите восстанавливаться. Восстановление осуществляется по личному заявлению обучающегося, подаваемому в дирекцию института. Для рассмотрения возможности восстановления необходимо обратиться в дирекцию института, в который хотите восстановиться."
    },
    {
      "category": "сроки восстановления",
      "intents": [
        "Сколько лет после отчисления возможно восстановление?",
        "Какой срок давности для восстановления в УрФУ?",
        "Можно ли восстановиться через 5 лет после отчисления?",
        "Есть ли ограничение по времени для восстановления?"
      ],
      "answer": "Восстановление в число студентов возможно в течение пяти лет после отчисления."
    },
    {
      "category": "перевод на другое направление",
      "intents": [
        "Как оформить перевод на другое направление (специальность)?",
        "Какие условия для перевода на другую специальность?",
        "Куда подавать заявление на перевод?",
        "Что делать с академической разницей при переводе?"
      ],
      "answer": "Перевод на другое направление (специальность) возможен после прохождения первой промежуточной аттестации (после первой сессии) при наличии академической разницы за предыдущие курсы по дисциплинам учебного плана общим объемом не более 15 зачетных единиц, при наличии вакантных мест на направлении (специальности), на которое хотите переводиться, с сохранением основы обучения (бюджет или контракт). Перевод осуществляется по личному заявлению обучающегося, подаваемому в дирекцию института. Дирекция института организует работу аттестационной комиссии, по итогам которой оформляется протокол. В протоколе указываются академическая разница и сроки ее ликвидации. Для рассмотрения возможности перевода необходимо обратиться в дирекцию института, в который хотите переводиться."
    },
    {
      "category": "контакты для перевода",
      "intents": [
        "Где найти информацию об ответственных за перевод и восстановление в каждом институте?",
        "К кому обратиться по вопросам перевода?",
        "Где посмотреть контакты ответственных за перевод?",
        "Как связаться с куратором перевода в институте?"
      ],
      "answer": "Телефоны и электронные адреса ответственных за перевод и восстановление в каждом институте размещены на официальном сайте urfu.ru в разделе Студентам/Учеба/Перевод и восстановление."
    },
    {
      "category": "переход с контракта на бюджет",
      "intents": [
        "Как осуществляется переход с контракта на бюджет?",
        "Какие условия для перехода на бюджет?",
        "Когда можно подать заявление на переход с платного на бесплатное?",
        "Где посмотреть информацию о переходе на бюджет?"
      ],
      "answer": "Переход с платного обучения на бесплатное осуществляется по отдельной процедуре 2 раза в год (февраль и июль), при наличии свободных бюджетных мест по специальности (направлению) подготовки, форме обучения, на соответствующем курсе, на котором обучается студент и выполнении условий, определенных Положением. Одним из условий является сдача экзаменов за два последних семестра обучения, предшествующих подаче заявления, на оценки 'отлично' или 'отлично' и 'хорошо' или 'хорошо', при отсутствии оценок 'удовлетворительно', отсутствие на момент подачи заявления академической задолженности, дисциплинарных взысканий, задолженности по оплате обучения. Дирекция института принимает не позднее 05.02. и 05.07 текущего года заявления на переход на бюджет и документы, в соответствии с Положением. Решение Комиссии по переходу с платного обучения на бесплатное доводится до сведения обучающихся путем размещения протокола заседания Комиссии на официальном сайте не позднее 10 календарных дней с даты заседания Комиссии. Положение о переходе с контракта на бюджет (с изменениями), информация о наличии свободных бюджетных мест по каждой специальности (направлению), форме обучения и курсе, Протокол заседания Комиссии размещены на официальном сайте в разделе Студентам/Учеба/Перевод и восстановление."
    },
    {
      "category": "изменение учетных данных",
      "intents": [
        "Можно ли изменить адрес электронной почты/телефон, привязанный к учетной записи от личного кабинета студента/сотрудника? Как это сделать?",
        "Как поменять email в личном кабинете?",
        "Как обновить номер телефона в учетной записи УрФУ?",
        "Где изменить контактные данные в системе УрФУ?"
      ],
      "answer": "Да, можно. На сайте самообслуживания https://id.urfu.ru в разделе 'Параметры профиля' Вы можете самостоятельно отредактировать внешний адрес электронной почты или телефон. Второй вариант - можно обратиться с документом, подтверждающим Вашу личность, по одному из предложенных адресов службы техподдержки (Куйбышева,48а, к.262; С.Ковалевской,5, Т-212,Т-310; Тургенева,4, к.530; Ленина,51, к.102). Обращаем ваше внимание, что для внешнего адреса электронной почты нельзя использовать адреса корпоративной почты (@urfu.ru, @urfu.me)."
    },
    {
      "category": "пересдача НТК",
      "intents": [
        "Подскажите, пожалуйста, каким образом можно записаться на пересдачу НТК?",
        "Как зарегистрироваться на пересдачу НТК?",
        "Где записаться на пересдачу через НТК?",
        "Каков порядок записи на пересдачу НТК?"
      ],
      "answer": "Чтобы записаться на пересдачу НТК Вам необходимо зайти в «Личный кабинет студента» -> «Учеба» -> «Сервис записи на мероприятия НТК». В списке дисциплин отметить дисциплину, которую Вы хотите пересдать. Нажать на кнопку 'Записаться'."
    },
    {
      "category": "восстановление пароля",
      "intents": [
        "У меня истек срок действия пароля электронной почты, и теперь нет доступа к корпоративной почте. Помогите восстановить доступ.",
        "Как восстановить пароль от корпоративной почты?",
        "Что делать, если забыл пароль от почты УрФУ?",
        "Где восстановить доступ к почте @urfu.ru?"
      ],
      "answer": "Вы можете восстановить пароль самостоятельно через сервис https://id.urfu.ru -> Восстановить пароль, или обратиться с документом, подтверждающим Вашу личность, по одному из предложенных адресов службы техподдержки (Куйбышева,48а, к.262; С.Ковалевской,5, Т-212,Т-310; Тургенева,4, к.530; Ленина,51, к.102)."
    },
    {
      "category": "персональные данные",
      "intents": [
        "Имеет ли право университет сообщать кому-либо персональные данные о совершеннолетнем студенте?",
        "Кому университет может передавать мои персональные данные?",
        "Как защищены мои персональные данные в УрФУ?",
        "Где узнать о политике обработки персональных данных?"
      ],
      "answer": "Службы университета доступ к персональным данным обучающихся если и предоставляют, то только в полном соответствии с законодательством РФ. Более подробно можете посмотреть на сайте Управления информационной безопасности УрФУ (https://security.urfu.ru/ru/)"
    },
    {
      "category": "договор на обучение",
      "intents": [
        "Где взять копию договора/дополнительного соглашения к договору?",
        "Как получить копию договора на платное обучение?",
        "Кто выдает копии договоров в УрФУ?",
        "Где найти свой договор на образовательные услуги?"
      ],
      "answer": "Копию договора/ дополнительного соглашения к договору предоставляют ответственные должностные лица институтов, назначенные распоряжением директора института (приказ ректор № 309/03 от 05.04.2018)."
    },
    {
      "category": "оплата обучения",
      "intents": [
        "Подскажите сроки, до какого числа я должен заплатить по договору на оказание платных образовательных услуг.",
        "Когда нужно оплачивать обучение?",
        "Какие сроки оплаты по договору?",
        "До какого числа оплата за семестр?"
      ],
      "answer": "Сроки оплаты указаны в договоре и дополнительных соглашениях к нему."
    },
    {
      "category": "налоговый вычет",
      "intents": [
        "У кого я могу получить справку для ИФНС, чтобы получить налоговый вычет за обучение?",
        "Как оформить налоговый вычет за обучение?",
        "Где взять документы для налогового вычета?",
        "Какие документы нужны для возврата налога за учебу?"
      ],
      "answer": "Справки по договорам на оказание платных образовательных услуг не выдаются, подтверждением оплаты является чек, квитанция. Порядок предоставления социального налогового вычета по расходам на обучение установлен пп. 2 п. 1 ст. 219 НК РФ., подробное описание на сайте ИФНС."
    },
    {
      "category": "контакты по договорам",
      "intents": [
        "К кому обратиться в институте по вопросам, связанным с договором на оказание платных образовательных услуг.",
        "Кто отвечает за договоры на платное обучение в институте?",
        "Где найти ответственного за платные образовательные услуги?",
        "Куда обращаться по вопросам договора на обучение?"
      ],
      "answer": "Распоряжениями директоров институтов назначены ответственные лица за финансовую дисциплину (список в приложении)."
    },
    {
      "category": "потеря платежного документа",
      "intents": [
        "Я потерял квитанцию, чек об оплате, где взять копию?",
        "Как восстановить платежный документ за обучение?",
        "Где получить дубликат квитанции об оплате?",
        "Кто выдает копии чеков за обучение?"
      ],
      "answer": "УБУиФК не выдает копии платежных документов, копии нужно запрашивать в банке, где осуществлялась оплата."
    },
    {
      "category": "отражение оплаты",
      "intents": [
        "Я вчера/только что оплатил за обучение, почему в личном кабинете нет оплаты?",
        "Когда появится оплата в личном кабинете?",
        "Почему не отображается оплата за обучение?",
        "Сколько ждать отражения платежа в системе?"
      ],
      "answer": "Время на обработку платежей составляет три рабочих дня. Если по истечении этого времени вы все еще не увидели оплату в личном кабинете, необходимо обратиться по телефону 375-95-05."
    },
    {
      "category": "рассрочка платежа",
      "intents": [
        "Я не могу заплатить за обучение по графику, указанному в договоре, до какого числа можно заплатить?",
        "Как получить рассрочку по оплате обучения?",
        "Что делать, если не успеваю оплатить обучение в срок?",
        "Куда обратиться за продлением срока оплаты?"
      ],
      "answer": "Необходимо обратиться в деканат для написания заявления о рассрочке платежа."
    },
    {
      "category": "оплата общежития",
      "intents": [
        "Почему в личном кабинете не отражаются начисление за проживание в общежитии (или не отражена оплата)?",
        "Где посмотреть начисления за общежитие?",
        "Почему нет информации об оплате общежития?",
        "Куда обращаться, если не видно оплаты за общежитие?"
      ],
      "answer": "Если Вы проживаете в общежитии, но в личном кабинете не отражаются начисления, необходимо связаться с бухгалтерий УрФУ по тел.: 389-93-10 или 375-41-16."
    },
    {
      "category": "социальная стипендия",
      "intents": [
        "Как получить социальную стипендию?",
        "Какие документы нужны для социальной стипендии?",
        "Где оформить социальную стипендию?",
        "Куда нести справку для соцстипендии?"
      ],
      "answer": "Для того, чтобы получить социальную стипендию Вам необходимо предоставить справку о назначении Вам государственной помощи. Данную справку необходимо предоставить в ГУК-403 с 10:00 по 15:00 с понедельника по пятницу."
    },
    {
      "category": "повышенная социальная стипендия",
      "intents": [
        "Могу ли я получать повышенную социальную стипендию?",
        "Какие условия для повышенной соцстипендии?",
        "Кто может претендовать на повышенную социальную стипендию?",
        "Как оформить повышенную социальную стипендию?"
      ],
      "answer": "Повышенная государственная социальная стипендия назначается студентам 1 и 2 курса (бакалавриата/специалитета) при наличии академической и социальной стипендии по результатам промежуточной сессии."
    },
    {
      "category": "профсоюзный билет",
      "intents": [
        "Как получить профсоюзный билет?",
        "Где вступить в профсоюз УрФУ?",
        "Какие документы нужны для профсоюзного билета?",
        "Сколько стоит членский взнос в профсоюз?"
      ],
      "answer": "Обратиться в профбюро института к заместителю председателя по организационно-массовой работе;\nЗаполнить заявление на вступление в профсоюз;\nОплатить членский взнос: 55 рублей для студентов бакалавриата, 82 рубля для студентов магистратуры;\nПолучить номер электронного профсоюзника."
    },
    {
      "category": "бонусные программы",
      "intents": [
        "Какие есть бонусные программы?",
        "Какие скидки дает профсоюз УрФУ?",
        "Где посмотреть бонусы для студентов?",
        "Какие льготы у членов профсоюза?"
      ],
      "answer": "После получения электронного профсоюзника для членов профсоюза открывается доступ к двум бонусным системам: Profcards и СКС Бонус. Обе действуют как на территории Екатеринбурга, так и всей России. Бонусные системы предоставляют скидки на абсолютно разные категории товаров, от мебели до косметики. А еще, скидки в кофейни, пиццерии и даже на поездки на поезде. С РЖД Бонус скидка 25% предоставляется на верхние и нижние места купе. Максимальная скидка достигается при покупке билета за 45 суток и может быть ниже стоимости места в плацкарте. Подробнее в приложении СКС РФ."
    },
    {
      "category": "регистрация в бонусных программах",
      "intents": [
        "Как познакомиться с бонусными программами?",
        "Как зарегистрироваться в Profcards и СКС Бонус?",
        "Что нужно для доступа к студенческим скидкам?",
        "Как активировать бонусные программы профсоюза?"
      ],
      "answer": "1. Состоять в профсоюзе;\n2. Скачать приложения СКС бонус и Profcards;\n3. Зарегистрироваться в системе."
    },
    {
      "category": "внеучебные мероприятия",
      "intents": [
        "Какие есть внеучебные мероприятия?",
        "Чем можно заняться в УрФУ кроме учебы?",
        "Какие активности есть для студентов?",
        "Где посмотреть мероприятия УрФУ?"
      ],
      "answer": "В свободное от занятий время тебе точно не придется скучать! Внеучебная жизнь в УрФУ богата и разнообразна, в течение года проходит до 200 мероприятий всех видов и направлений:\n● студенческое самоуправление,\n● спорт,\n● творчество,\n● студенческая наука,\n● международное сотрудничество,\n● волонтерство,\n● лига КВН.\nПомимо этого, каждый институт в составе университета проводит самостоятельно множество внутренних мероприятий в течение учебного года.\nДля всех студентов также доступно пространство коллективной работы Уральского федерального 'Точка кипения УрФУ'."
    },
    {
      "category": "студенческое самоуправление",
      "intents": [
        "Каковы преимущества участия в студенческом самоуправлении?",
        "Какие мероприятия организует ОСО УрФУ?",
        "Как стать членом студенческого совета?",
        "Где проходят заседания студенческого совета?"
      ],
      "answer": "Участие в студенческом самоуправлении дает возможность развивать лидерские качества, организовывать мероприятия и представлять интересы студентов. Заседания проходят в здании института, расписание можно узнать на сайте ОСО."
    },
    {
      "category": "студенческие клубы",
      "intents": [
        "Как записаться в студенческий клуб?",
        "Какие клубы есть в УрФУ?",
        "Где найти информацию о студенческих клубах?",
        "Как организовать свой клуб в университете?"
      ],
      "answer": "Записаться в студенческий клуб можно, обратившись к руководителю клуба или через сайт университета. Список клубов доступен на портале УрФУ. Для организации своего клуба необходимо подготовить проект и согласовать его с администрацией."
    },
    {
      "category": "волонтерство",
      "intents": [
        "Как стать волонтером в УрФУ?",
        "Где узнать о волонтерских проектах?",
        "Какие преимущества у волонтеров?",
        "Как зарегистрироваться в волонтерской программе?"
      ],
      "answer": "Стать волонтером можно, заполнив анкету на сайте университета или обратившись в Центр волонтерства. Волонтеры получают опыт, навыки и могут участвовать в различных мероприятиях и проектах."
    },
    {
      "category": "студенческие конкурсы",
      "intents": [
        "Где найти информацию о студенческих конкурсах?",
        "Как участвовать в конкурсах УрФУ?",
        "Какие конкурсы проводятся для студентов?",
        "Как узнать результаты конкурсов?"
      ],
      "answer": "Информация о конкурсах размещается на сайте университета и в социальных сетях. Участвовать можно, подав заявку через указанные формы. Результаты публикуются на официальном сайте."
    },
    {
      "category": "спортивные секции",
      "intents": [
        "Как записаться в спортивную секцию УрФУ?",
        "Какие виды спорта доступны для студентов?",
        "Где проходят тренировки спортивных секций?",
        "Как узнать расписание тренировок?"
      ],
      "answer": "Записаться в спортивную секцию можно через сайт университета или обратившись в спортивный клуб. Расписание тренировок доступно на сайте клуба или в учебных корпусах."
    },
    {
      "category": "студенческое жилье",
      "intents": [
        "Как подать заявку на новое общежитие?",
        "Какие условия проживания в общежитии УрФУ?",
        "Как узнать, есть ли свободные места в общежитии?",
        "Что делать, если возникли проблемы с проживанием?"
      ],
      "answer": "Заявку на новое общежитие можно подать через жилищную комиссию института. Условия проживания зависят от типа общежития. Информацию о свободных местах можно узнать в жилищной комиссии."
    },
    {
      "category": "психологическая поддержка",
      "intents": [
        "Где получить психологическую помощь в УрФУ?",
        "Как записаться на консультацию к психологу?",
        "Какие услуги предоставляет психологический центр?",
        "Как анонимно обратиться за помощью?"
      ],
      "answer": "Психологическую помощь можно получить в центре психологической поддержки университета. Записаться на консультацию можно через сайт центра. Все обращения анонимны."
    },
    {
      "category": "учебные материалы",
      "intents": [
        "Где найти учебные материалы по дисциплинам?",
        "Как получить доступ к библиотечным ресурсам?",
        "Какие электронные библиотеки доступны студентам?",
        "Как заказать книги из библиотеки?"
      ],
      "answer": "Учебные материалы можно найти на сайте университета в разделе 'Библиотека'. Для доступа к библиотечным ресурсам необходимо зарегистрироваться. Заказать книги можно через онлайн-систему библиотеки."
    },
    {
      "category": "студенческие обмены",
      "intents": [
        "Как участвовать в программе обмена студентов?",
        "Какие университеты партнеры УрФУ для обмена?",
        "Как подготовиться к учебе за границей?",
        "Где найти информацию о программах обмена?"
      ],
      "answer": "Участвовать в программе обмена можно, подав заявку в международный отдел университета. Список партнеров и программы обмена доступны на сайте УрФУ. Подготовка включает изучение языка страны и культурную адаптацию."
    },
    {
      "category": "студенческие исследования",
      "intents": [
        "Как участвовать в научных исследованиях в УрФУ?",
        "Где найти информацию о научных проектах?",
        "Как подать заявку на участие в исследовательском проекте?",
        "Какие гранты доступны для студентов?"
      ],
      "answer": "Участвовать в научных исследованиях можно через кафедры и научные лаборатории. Информация о проектах и грантах размещается на сайте университета. Заявки подаются через научного руководителя."
    },
    {
      "category": "студенческие поездки",
      "intents": [
        "Как организовать студенческую поездку?",
        "Где найти информацию о поездках для студентов?",
        "Как получить финансирование на поездку?",
        "Какие поездки проводятся для студентов УрФУ?"
      ],
      "answer": "Организация студенческой поездки возможна через студенческие организации или ОСО. Информация о поездках размещается на сайте университета. Для финансирования необходимо подготовить проект и согласовать его с администрацией."
    },
    {
      "category": "курсы повышения квалификации",
      "intents": [
        "Где узнать о курсах повышения квалификации для студентов?",
        "Как записаться на курсы повышения квалификации?",
        "Какие курсы доступны для студентов УрФУ?",
        "Как получить сертификат по окончании курсов?"
      ],
      "answer": "Информация о курсах повышения квалификации доступна на сайте университета. Записаться можно через указанные формы на сайте. Сертификат выдается по окончании курса."
    },
    {
      "category": "студенческая работа",
      "intents": [
        "Где найти вакансии для студентов?",
        "Как устроиться на работу в УрФУ?",
        "Какие возможности для стажировок есть у студентов?",
        "Как подготовить резюме для поиска работы?"
      ],
      "answer": "Вакансии для студентов размещаются на сайте университета и в социальных сетях. Для стажировок можно обратиться в карьерный центр. Резюме можно подготовить, используя шаблоны и рекомендации на сайте карьерного центра."
    },
    {
      "category": "студенческая жизнь",
      "intents": [
        "Как улучшить свою студенческую жизнь?",
        "Где найти единомышленников среди студентов?",
        "Какие мероприятия проходят в университете?",
        "Как стать активным участником студенческой жизни?"
      ],
      "answer": "Для улучшения студенческой жизни рекомендуется участвовать в мероприятиях, клубах и волонтерских проектах, а также общаться с единомышленниками через социальные сети и студенческие организации."
    },
    {
      "category": "студенческие мероприятия",
      "intents": [
        "Какие культурные мероприятия проводятся в УрФУ?",
        "Где узнать о предстоящих мероприятиях?",
        "Как организовать культурное мероприятие?",
        "Как стать волонтером на мероприятиях?"
      ],
      "answer": "Информация о культурных мероприятиях размещается на сайте университета и в социальных сетях. Для организации мероприятия необходимо согласовать проект с администрацией. Волонтером можно стать, обратившись в организационный комитет."
    },
    {
      "category": "студенческие конференции",
      "intents": [
        "Как участвовать в студенческих конференциях?",
        "Где найти информацию о конференциях?",
        "Как подготовить доклад для конференции?",
        "Какие конференции проводятся в УрФУ?"
      ],
      "answer": "Участвовать в конференциях можно, подав заявку через сайт университета. Информация о конференциях размещается на научных порталах. Подготовка доклада включает исследование темы и создание презентации."
    },
    {
      "category": "студенческое здоровье",
      "intents": [
        "Где получить медицинскую помощь студентам?",
        "Как записаться на прием к врачу в университете?",
        "Какие услуги предоставляет студенческая поликлиника?",
        "Как поддерживать здоровье во время учебы?"
      ],
      "answer": "Медицинскую помощь можно получить в студенческой поликлинике, записавшись на прием через сайт. Поликлиника предлагает услуги терапевта, стоматолога и других специалистов. Для поддержания здоровья важно правильно питаться и заниматься спортом."
    },
    {
      "category": "студенческие исследования",
      "intents": [
        "Как найти научного руководителя для исследования?",
        "Где искать публикации студентов УрФУ?",
        "Как участвовать в научных конкурсах?",
        "Как получить доступ к научным базам данных?"
      ],
      "answer": "Научного руководителя можно найти через кафедры. Публикации студентов размещаются на сайте университета. Участие в конкурсах требует подачи заявки. Доступ к базам данных предоставляется через библиотеку."
    },
    {
      "category": "студенческое финансирование",
      "intents": [
        "Как получить стипендию в УрФУ?",
        "Где узнать о грантах для студентов?",
        "Как написать заявку на финансирование проекта?",
        "Какие виды стипендий существуют?"
      ],
      "answer": "Стипендии назначаются на основании успеваемости. Информация о грантах доступна на сайте университета. Заявка на финансирование проекта подается через научный отдел. Существуют академические и социальные стипендии."
    },
    {
      "category": "студенческое жилье",
      "intents": [
        "Как подать заявление на общежитие?",
        "Какие документы нужны для проживания в общежитии?",
        "Как узнать о правилах проживания в общежитии?",
        "Что делать, если возникли проблемы с соседями?"
      ],
      "answer": "Заявление на общежитие подается через жилищную комиссию. Необходимые документы включают паспорт и студенческий билет. Правила проживания можно узнать в общежитии. Проблемы с соседями решаются через администрацию."
    },
    {
      "category": "студенческие клубы",
      "intents": [
        "Как создать свой студенческий клуб?",
        "Какие клубы наиболее популярны в УрФУ?",
        "Как привлечь новых участников в клуб?",
        "Где найти единомышленников для клубной деятельности?"
      ],
      "answer": "Для создания клуба необходимо подготовить проект и согласовать его с администрацией. Популярные клубы включают спортивные, культурные и научные. Привлечение участников возможно через мероприятия и рекламу в соцсетях."
    },
    {
      "category": "студенческое волонтерство",
      "intents": [
        "Как найти волонтерские проекты в УрФУ?",
        "Как стать координатором волонтерского проекта?",
        "Как организовать волонтерскую акцию?",
        "Как получить сертификат волонтера?"
      ],
      "answer": "Информация о волонтерских проектах доступна на сайте университета. Для координации проекта необходимо согласовать действия с Центром волонтерства. Сертификат волонтера можно получить по окончании участия в проекте, обратившись в Центр волонтерства."
    },
    {
      "category": "студенческий билет",
      "intents": [
        "Как получить студенческий билет в УрФУ?",
        "Что делать, если потерял студенческий билет?",
        "Где восстановить студенческий билет?",
        "Как оформить временный студенческий билет?"
      ],
      "answer": "Студенческий билет выдается в дирекции вашего института. При утере необходимо написать заявление на восстановление и оплатить госпошлину. Временный билет можно получить в деканате."
    },
    {
      "category": "зачетная книжка",
      "intents": [
        "Где получить новую зачетную книжку?",
        "Как восстановить зачетную книжку при утере?",
        "Можно ли получить электронную зачетную книжку?",
        "Куда обращаться за заменой зачетной книжки?"
      ],
      "answer": "Зачетную книжку можно получить в деканате вашего института. При утере необходимо написать заявление. Электронный вариант доступен в личном кабинете студента."
    },
    {
      "category": "академическая мобильность",
      "intents": [
        "Как участвовать в программе академической мобильности?",
        "Какие документы нужны для академического обмена?",
        "Где найти информацию о партнерских вузах?",
        "Как перезачесть дисциплины после обмена?"
      ],
      "answer": "Для участия в программе академической мобильности необходимо подать заявку в международный отдел вашего института. Список партнерских вузов и условия перезачета дисциплин доступны на сайте УрФУ."
    },
    {
      "category": "дистанционные курсы",
      "intents": [
        "Как записаться на дистанционные курсы?",
        "Где найти список доступных онлайн-курсов?",
        "Как получить доступ к материалам дистанционных курсов?",
        "Куда обращаться по вопросам дистанционного обучения?"
      ],
      "answer": "Записаться на дистанционные курсы можно через личный кабинет студента. Список доступных курсов размещен на платформе онлайн-обучения УрФУ. По вопросам обращайтесь в Центр дистанционного обучения."
    },
    {
      "category": "библиотека",
      "intents": [
        "Как продлить срок пользования книгой?",
        "Где найти электронные версии учебников?",
        "Как получить доступ к научным базам данных?",
        "Какие услуги предоставляет библиотека УрФУ?"
      ],
      "answer": "Продлить книгу можно через личный кабинет на сайте библиотеки или по телефону. Электронные ресурсы доступны после авторизации через VPN УрФУ. Полный перечень услуг размещен на сайте библиотеки."
    },
    {
      "category": "трудоустройство",
      "intents": [
        "Где найти информацию о вакансиях для студентов?",
        "Как составить резюме для работы?",
        "Какие карьерные мероприятия проводятся в УрФУ?",
        "Куда обратиться за консультацией по трудоустройству?"
      ],
      "answer": "Вакансии и мероприятия по трудоустройству публикуются на портале карьерного центра УрФУ. Консультации по составлению резюме проводятся ежедневно в кабинете Г-325."
    },
    {
      "category": "студенческий совет",
      "intents": [
        "Как вступить в студенческий совет?",
        "Какие проекты реализует студсовет?",
        "Где проходят собрания студенческого совета?",
        "Как предложить идею для студсовета?"
      ],
      "answer": "Для вступления в студсовет обратитесь к председателю вашего института. График собраний и текущие проекты размещены на сайте ОСО. Идеи можно предложить через форму на портале."
    },
    {
      "category": "спортивные мероприятия",
      "intents": [
        "Как записаться на спортивные соревнования?",
        "Где найти расписание тренировок?",
        "Какие спортивные секции есть в УрФУ?",
        "Как получить спортивный разряд?"
      ],
      "answer": "Запись на соревнования через спортивный клуб УрФУ. Расписание и список секций доступны на сайте спортивного центра. Для получения разряда обратитесь к тренеру."
    },
    {
      "category": "творческие коллективы",
      "intents": [
        "Как вступить в творческий коллектив?",
        "Где проходят репетиции?",
        "Какие творческие направления есть в УрФУ?",
        "Как принять участие в концерте?"
      ],
      "answer": "Прослушивания в творческие коллективы проходят в начале семестра. Информация о направлениях и расписании на сайте Центра творчества. Для участия в концертах обратитесь к руководителю коллектива."
    },
    {
      "category": "научные публикации",
      "intents": [
        "Как опубликовать научную статью?",
        "Где найти требования к оформлению публикаций?",
        "Какие журналы рекомендует УрФУ?",
        "Как получить помощь в написании статьи?"
      ],
      "answer": "Для публикации статьи обратитесь в научный отдел вашего института. Требования к оформлению и список рекомендуемых журналов доступны на сайте научного управления. Консультации проводят научные руководители."
    },
    {
      "category": "иностранные языки",
      "intents": [
        "Где пройти тестирование по английскому?",
        "Как записаться на языковые курсы?",
        "Какие сертификаты признает УрФУ?",
        "Где найти материалы для изучения языков?"
      ],
      "answer": "Тестирование проводится в языковом центре (ауд. И-415). Запись на курсы через личный кабинет. Список признаваемых сертификатов и учебные материалы доступны на сайте кафедры иностранных языков."
    },
    {
      "category": "IT-поддержка",
      "intents": [
        "Как получить доступ к университетскому Wi-Fi?",
        "Где взять лицензионное ПО?",
        "Как настроить VPN для доступа к ресурсам?",
        "Куда обращаться при проблемах с техникой?"
      ],
      "answer": "Инструкции по настройке Wi-Fi и VPN размещены на сайте IT-службы. Лицензионное ПО доступно в Центре информационных технологий (ауд. Т-310). По вопросам техподдержки обращайтесь в сервисный центр."
    },
    {
      "category": "студенческие скидки",
      "intents": [
        "Где получить студенческую карту ISIC?",
        "Какие скидки дает студенческий билет?",
        "Как активировать скидки в приложениях?",
        "Где узнать о специальных предложениях?"
      ],
      "answer": "Карта ISIC оформляется в профкоме (ауд. Г-210). Список скидок и инструкции по активации доступны на сайте студенческого совета. Актуальные предложения публикуются в телеграм-канале."
    },
    {
      "category": "медицинская страховка",
      "intents": [
        "Как получить медицинскую страховку?",
        "Где действует студенческая страховка?",
        "Как продлить страховой полис?",
        "Куда обращаться при страховом случае?"
      ],
      "answer": "Страховой полис выдается в медицинском центре УрФУ. Список клиник-партнеров доступен на сайте. Для продления или при страховом случае обращайтесь в страховую компанию."
    },
    {
      "category": "академические консультации",
      "intents": [
        "Где получить консультацию по учебному плану?",
        "Как записаться к методисту?",
        "Кто может помочь с выбором дисциплин?",
        "Где узнать о правилах перезачета?"
      ],
      "answer": "Консультации проводят методисты вашего института. График приема размещен на сайте дирекции. По вопросам перезачета обращайтесь в учебный отдел."
    },
    {
      "category": "студенческие гранты",
      "intents": [
        "Как подать заявку на грант?",
        "Где найти информацию о конкурсах?",
        "Какие проекты поддерживает УрФУ?",
        "Как подготовить заявку на финансирование?"
      ],
      "answer": "Информация о грантовых конкурсах публикуется на портале научного управления. Консультации по подготовке заявок проводятся еженедельно в Центре инноваций (ауд. И-520)."
    },
    {
      "category": "студенческие стартапы",
      "intents": [
        "Где получить поддержку для стартапа?",
        "Как участвовать в акселераторе УрФУ?",
        "Какие ресурсы доступны для предпринимателей?",
        "Где найти ментора для проекта?"
      ],
      "answer": "Поддержка стартапов осуществляется через Бизнес-инкубатор УрФУ. Информация об акселерационных программах на сайте инновационного центра. Запись на консультации через личный кабинет."
    },
    {
      "category": "студенческие конкурсы",
      "intents": [
        "Как участвовать в конкурсе научных работ?",
        "Где найти положение о конкурсе?",
        "Какие призы можно получить?",
        "Как подать заявку на конкурс?"
      ],
      "answer": "Информация о конкурсах размещена на портале научного управления. Положения и формы заявок доступны в разделе каждого конкурса. Призы включают гранты и публикации."
    },
    {
      "category": "студенческие экспедиции",
      "intents": [
        "Как поехать в археологическую экспедицию?",
        "Где найти информацию о полевых практиках?",
        "Какие экспедиции планируются в этом году?",
        "Как получить финансирование для участия?"
      ],
      "answer": "Информация об экспедициях публикуется на сайтах кафедр. Для участия необходимо подать заявку руководителю практики. Возможности финансирования уточняйте в научном отделе."
    },
    {
      "category": "студенческие стажировки",
      "intents": [
        "Где найти информацию о стажировках?",
        "Как подать заявку на стажировку?",
        "Какие компании сотрудничают с УрФУ?",
        "Как получить рекомендацию для стажировки?"
      ],
      "answer": "Вакансии стажировок размещены на портале карьерного центра. Для подачи заявки потребуется резюме и рекомендации. Список компаний-партнеров доступен на сайте."
    },
    {
      "category": "студенческие кейс-чемпионаты",
      "intents": [
        "Как участвовать в кейс-чемпионате?",
        "Где найти примеры кейсов?",
        "Как собрать команду для участия?",
        "Какие навыки развивают кейс-чемпионаты?"
      ],
      "answer": "Регистрация на чемпионаты через сайт Центра карьеры. Архив кейсов доступен после авторизации. Команды можно собрать через студенческие чаты. Участие развивает аналитические навыки."
    },
    {
      "category": "студенческие хакатоны",
      "intents": [
        "Как зарегистрироваться на хакатон?",
        "Где найти темы предстоящих хакатонов?",
        "Какие призы разыгрываются?",
        "Как подготовиться к хакатону?"
      ],
      "answer": "Регистрация на хакатоны через сайт IT-центра. Календарь мероприятий и темы публикуются в телеграм-канале. Призы включают денежные вознаграждения и стажировки."
    },
    {
      "category": "студенческие медиа",
      "intents": [
        "Как вступить в студенческую редакцию?",
        "Где публиковать свои материалы?",
        "Какие медиапроекты есть в УрФУ?",
        "Как стать корреспондентом университета?"
      ],
      "answer": "Для вступления в редакцию обратитесь в пресс-центр УрФУ. Свои материалы можно публиковать на студенческом портале. Список медиапроектов доступен на сайте центра медиакоммуникаций."
    },
    {
      "category": "студенческие дебаты",
      "intents": [
        "Как участвовать в дебатах?",
        "Где найти правила дебатных турниров?",
        "Какие темы обсуждаются?",
        "Как развивать навыки публичных выступлений?"
      ],
      "answer": "Запись в дебатный клуб через сайт Центра студенческих инициатив. Правила и темы турниров публикуются в группе клуба. Тренинги по ораторскому искусству проводятся ежемесячно."
    },
    {
      "category": "студенческие экскурсии",
      "intents": [
        "Как записаться на экскурсию?",
        "Где найти расписание экскурсий?",
        "Какие музеи сотрудничают с УрФУ?",
        "Как организовать свою экскурсию?"
      ],
      "answer": "Запись на экскурсии через отдел внеучебной работы. Расписание публикуется на сайте и информационных стендах. Для организации своей экскурсии обратитесь в студсовет."
    },
    {
      "category": "студенческие квесты",
      "intents": [
        "Как участвовать в университетских квестах?",
        "Где найти анонсы мероприятий?",
        "Какие бывают форматы квестов?",
        "Как организовать свой квест?"
      ],
      "answer": "Регистрация на квесты через сайт Центра студенческих инициатив. Анонсы публикуются в социальных сетях. Для организации своего мероприятия подайте заявку в студсовет."
    },
    {
      "category": "студенческие мастер-классы",
      "intents": [
        "Как записаться на мастер-класс?",
        "Где найти расписание мастер-классов?",
        "Какие темы чаще всего освещаются?",
        "Как предложить свою тему для мастер-класса?"
      ],
      "answer": "Запись на мастер-классы через личный кабинет. Расписание доступно на портале дополнительного образования. Свои предложения отправляйте в отдел внеучебной работы."
    },
    {
      "category": "студенческие фестивали",
      "intents": [
        "Как участвовать в фестивале талантов?",
        "Где найти условия участия?",
        "Какие номинации существуют?",
        "Как подать заявку на выступление?"
      ],
      "answer": "Информация о фестивалях публикуется на сайте культурного центра. Заявки подаются через электронную форму. Номинации включают вокал, танцы и оригинальный жанр."
    },
    {
      "category": "студенческие выставки",
      "intents": [
        "Как выставить свои работы в университете?",
        "Где проходят художественные выставки?",
        "Какие форматы работ принимаются?",
        "Как получить обратную связь по своим работам?"
      ],
      "answer": "Для участия в выставке обратитесь в арт-центр УрФУ. График выставок доступен на сайте культурного центра. Форматы: живопись, графика, фотография. Консультации проводят кураторы."
    },
    {
      "category": "студенческие чтения",
      "intents": [
        "Как выступить на научных чтениях?",
        "Где найти требования к докладам?",
        "Какие секции работают?",
        "Как опубликовать тезисы доклада?"
      ],
      "answer": "Заявки на участие подаются через научный отдел. Требования к оформлению тезисов размещены на сайте конференции. Публикация материалов осуществляется после рецензирования."
    },
    {
      "category": "студенческие форумы",
      "intents": [
        "Как поехать на студенческий форум?",
        "Где найти информацию о форумах?",
        "Какие есть направления?",
        "Как получить финансирование поездки?"
      ],
      "answer": "Информация о форумах публикуется на портале молодежной политики. Для участия необходимо пройти отбор. Финансирование возможно через грантовые конкурсы."
    },
    {
      "category": "студенческие школы",
      "intents": [
        "Как попасть в зимнюю школу?",
        "Где найти программу летней школы?",
        "Какие школы проводит УрФУ?",
        "Как подать заявку на участие?"
      ],
      "answer": "Регистрация на школы через сайт дополнительного образования. Программы публикуются за месяц до начала. Отбор участников проводится на конкурсной основе."
    },
    {
      "category": "студенческие олимпиады",
      "intents": [
        "Как участвовать в олимпиаде?",
        "Где найти задания прошлых лет?",
        "Какие олимпиады дает льготы?",
        "Как подготовиться к олимпиаде?"
      ],
      "answer": "Регистрация на олимпиады через сайт центра тестирования. Архив заданий доступен после авторизации. Перечень льготных олимпиад размещен на сайте приемной комиссии."
    },
    {
      "category": "студенческие конкурсы грантов",
      "intents": [
        "Как подать заявку на грантовый конкурс?",
        "Где найти примеры успешных заявок?",
        "Какие проекты поддерживаются?",
        "Как защитить свой проект?"
      ],
      "answer": "Заявки подаются через портал грантовой поддержки. Примеры и рекомендации доступны в методическом центре. Поддержка предоставляется социальным и научным проектам."
    },
    {
      "category": "студенческие акселераторы",
      "intents": [
        "Как попасть в бизнес-акселератор?",
        "Где найти программу акселератора?",
        "Какие проекты принимаются?",
        "Как получить менторскую поддержку?"
      ],
      "answer": "Отбор в акселератор проводится дважды в год. Программа и требования к проектам на сайте инновационного центра. Менторская поддержка предоставляется на всех этапах."
    },
    {
      "category": "студенческие интенсивы",
      "intents": [
        "Как записаться на образовательный интенсив?",
        "Где найти расписание интенсивов?",
        "Какие навыки можно развить?",
        "Как получить сертификат об участии?"
      ],
      "answer": "Регистрация на интенсивы через портал дополнительного образования. Расписание публикуется ежемесячно. Сертификат выдается после завершения программы."
    },
    {
      "category": "студенческие лаборатории",
      "intents": [
        "Как попасть в научную лабораторию?",
        "Где найти список лабораторий?",
        "Какое оборудование доступно?",
        "Как работать в лаборатории?"
      ],
      "answer": "Для работы в лаборатории необходимо согласование с научным руководителем. Список и оснащение лабораторий на сайте научного парка. Инструктаж проводится кураторами."
    },
    {
      "category": "студенческие стажировки за рубежом",
      "intents": [
        "Как поехать на стажировку за границу?",
        "Где найти программы международных стажировок?",
        "Какие документы нужны?",
        "Как получить визовую поддержку?"
      ],
      "answer": "Информация о стажировках на сайте международного отдела. Документы включают мотивационное письмо и рекомендации. Визовая поддержка осуществляется через университет."
    },
    {
      "category": "студенческие языковые стажировки",
      "intents": [
        "Как поехать на языковую практику?",
        "Где найти партнерские языковые школы?",
        "Какие сроки стажировок?",
        "Как получить скидку на обучение?"
      ],
      "answer": "Языковые стажировки организуются через центр международного образования. Список партнеров и условия участия на сайте. Скидки предоставляются для студентов УрФУ."
    },
    {
      "category": "студенческие спортивные сборы",
      "intents": [
        "Как поехать на спортивные сборы?",
        "Где найти расписание сборов?",
        "Какие виды спорта поддерживаются?",
        "Как получить финансирование?"
      ],
      "answer": "Заявки на сборы подаются через спортивный клуб. График публикуется на сайте. Финансирование возможно через стипендиальные программы."
    },
    {
      "category": "студенческие творческие резиденции",
      "intents": [
        "Как попасть в творческую резиденцию?",
        "Где найти информацию о резиденциях?",
        "Какие направления искусства поддерживаются?",
        "Как подать портфолио?"
      ],
      "answer": "Отбор в резиденции проводится дважды в год. Информация на сайте арт-центра. Портфолио подается через электронную форму."
    },
    {
      "category": "студенческие научные экспедиции",
      "intents": [
        "Как поехать в научную экспедицию?",
        "Где найти список экспедиций?",
        "Какие исследования проводятся?",
        "Как подготовиться к полевым условиям?"
      ],
      "answer": "Заявки на экспедиции подаются через научные кафедры. Список и программы исследований на сайте. Подготовка включает инструктаж по технике безопасности."
    },
    {
      "category": "студенческие экологические проекты",
      "intents": [
        "Как участвовать в экологических акциях?",
        "Где найти информацию о проектах?",
        "Какие волонтерские программы есть?",
        "Как организовать свой экопроект?"
      ],
      "answer": "Информация об акциях на портале устойчивого развития. Волонтерские программы координируются экоцентром. Для своего проекта обратитесь в студсовет."
    },
    {
      "category": "студенческие социальные проекты",
      "intents": [
        "Как реализовать социальный проект?",
        "Где найти единомышленников?",
        "Какая поддержка предоставляется?",
        "Как получить грант на проект?"
      ],
      "answer": "Поддержка социальных проектов осуществляется через центр инициатив. Поиск команды возможен через студенческие чаты. Гранты выделяются по конкурсу."
    },
    {
      "category": "студенческие урбанистические проекты",
      "intents": [
        "Как участвовать в урбанистических проектах?",
        "Где найти кейсы для работы?",
        "Какие конкурсы проводятся?",
        "Как предложить идею для города?"
      ],
      "answer": "Участие через центр урбанистики. Кейсы доступны на платформе городских проектов. Лучшие идеи реализуются при поддержке администрации."
    },
    {
      "category": "студенческие IT-проекты",
      "intents": [
        "Как разработать IT-продукт?",
        "Где найти технические задания?",
        "Какие хакатоны проводятся?",
        "Как получить доступ к API университета?"
      ],
      "answer": "Разработка IT-продуктов поддерживается технопарком. Техзадания публикуются на портале. Доступ к API через IT-отдел."
    },
    {
      "category": "студенческие архитектурные проекты",
      "intents": [
        "Как участвовать в архитектурных конкурсах?",
        "Где найти брифы на проекты?",
        "Какие материалы доступны?",
        "Как получить консультацию специалиста?"
      ],
      "answer": "Конкурсы анонсируются на сайте архитектурного факультета. Материалы и консультации предоставляются в проектной мастерской."
    },
    {
      "category": "студенческие дизайн-проекты",
      "intents": [
        "Как реализовать дизайн-проект?",
        "Где найти оборудование для работы?",
        "Какие конкурсы проводятся?",
        "Как получить обратную связь?"
      ],
      "answer": "Реализация проектов возможна в дизайн-студии. Оборудование доступно по записи. Консультации проводят практикующие дизайнеры."
    },
    {
      "category": "студенческие медиапроекты",
      "intents": [
        "Как создать медиапроект?",
        "Где найти техническую поддержку?",
        "Какие ресурсы доступны?",
        "Как продвигать свой проект?"
      ],
      "answer": "Поддержка медиапроектов осуществляется пресс-центром. Техника выдается под проект. Продвижение через университетские медиа."
    },
    {
      "category": "студенческие музыкальные проекты",
      "intents": [
        "Как записать музыкальный трек?",
        "Где найти студию звукозаписи?",
        "Какие конкурсы проводятся?",
        "Как выступить на университетском мероприятии?"
      ],
      "answer": "Запись возможна в студенческой студии. Конкурсы анонсируются в культурном центре. Для выступлений обратитесь к организаторам мероприятий."
    },
    {
      "category": "студенческие театральные проекты",
      "intents": [
        "Как поставить спектакль?",
        "Где найти площадку для репетиций?",
        "Какие фестивали проводятся?",
        "Как получить финансирование?"
      ],
      "answer": "Постановки поддерживаются театральной студией. Репетиционные залы доступны по расписанию. Финансирование через грантовые конкурсы."
    },
    {
      "category": "студенческие кинофестивали",
      "intents": [
        "Как подать заявку на кинофестиваль?",
        "Где найти технические требования?",
        "Какие номинации существуют?",
        "Как получить оборудование для съемок?"
      ],
      "answer": "Заявки подаются через медиацентр. Оборудование выдается под проект. Победители получают призы и продвижение."
    },
    {
      "category": "студенческие литературные конкурсы",
      "intents": [
        "Как опубликовать свои произведения?",
        "Где найти информацию о конкурсах?",
        "Какие жанры принимаются?",
        "Как получить рецензию?"
      ],
      "answer": "Публикации возможны в университетском альманахе. Конкурсы анонсируются на сайте библиотеки. Рецензии пишут члены литературного клуба."
    },
    {
      "category": "студенческие фотоконкурсы",
      "intents": [
        "Как участвовать в фотоконкурсе?",
        "Где найти темы конкурсов?",
        "Какие призы разыгрываются?",
        "Как получить доступ к фотостудии?"
      ],
      "answer": "Условия участия публикуются на сайте медиацентра. Студия доступна по предварительной записи. Лучшие работы экспонируются на выставках."
    },
    {
      "category": "студенческие арт-резиденции",
      "intents": [
        "Как попасть в арт-резиденцию?",
        "Где найти информацию о программах?",
        "Какие стипендии доступны?",
        "Как представить свое портфолио?"
      ],
      "answer": "Отбор проводится дважды в год. Информация на сайте арт-центра. Стипендии выделяются по конкурсу. Портфолио оценивает экспертный совет."
    },
    {
      "category": "студенческие fashion-проекты",
      "intents": [
        "Как участвовать в показе мод?",
        "Где найти оборудование для создания коллекции?",
        "Какие конкурсы проводятся?",
        "Как получить консультацию дизайнера?"
      ],
      "answer": "Участие в показах через fashion-клуб. Мастерские доступны по расписанию. Консультации проводят приглашенные эксперты."
    },
    {
      "category": "студенческие кулинарные проекты",
      "intents": [
        "Как участвовать в кулинарных конкурсах?",
        "Где найти рецепты для вдохновения?",
        "Какие мастер-классы проводятся?",
        "Как организовать фуд-корт?"
      ],
      "answer": "Конкурсы анонсируются в студенческом кафе. Рецепты публикуются в кулинарном клубе. Организация мероприятий согласовывается с администрацией."
    },
    {
      "category": "студенческие благотворительные проекты",
      "intents": [
        "Как организовать благотворительную акцию?",
        "Где найти партнеров?",
        "Какие форматы мероприятий возможны?",
        "Как привлечь волонтеров?"
      ],
      "answer": "Акции координируются центром волонтерства. Партнеров можно найти через студсовет. Волонтеры привлекаются через социальные сети."
    },
    {
      "category": "студенческие экскурсионные проекты",
      "intents": [
        "Как организовать экскурсию?",
        "Где найти материалы для подготовки?",
        "Какие маршруты популярны?",
        "Как получить лицензию гида?"
      ],
      "answer": "Организация экскурсий через туристический клуб. Материалы доступны в библиотеке. Курсы гидов проводятся ежегодно."
    },
    {
      "category": "студенческие исторические проекты",
      "intents": [
        "Как участвовать в реконструкциях?",
        "Где найти информацию о клубах?",
        "Какие фестивали проводятся?",
        "Как получить доступ к архивам?"
      ],
      "answer": "Реконструкции организует исторический клуб. Архивы доступны по запросу. Фестивали анонсируются на сайте факультета."
    },
    {
      "category": "студенческие психологические проекты",
      "intents": [
        "Как участвовать в психологических тренингах?",
        "Где найти материалы для саморазвития?",
        "Какие исследования проводятся?",
        "Как получить консультацию?"
      ],
      "answer": "Тренинги проводятся психологической службой. Материалы доступны в библиотеке. Консультации по предварительной записи."
    },
    {
      "category": "студенческие юридические проекты",
      "intents": [
        "Как участвовать в юридических клиниках?",
        "Где найти кейсы для работы?",
        "Какие конкурсы проводятся?",
        "Как получить сертификат?"
      ],
      "answer": "Участие через юридическую клинику. Кейсы предоставляются кураторами. Сертификат выдается после завершения программы."
    },
    {
      "category": "студенческие экономические проекты",
      "intents": [
        "Как участвовать в экономических играх?",
        "Где найти данные для анализа?",
        "Какие кейс-чемпионаты проводятся?",
        "Как получить доступ к базам?"
      ],
      "answer": "Игры организует экономический клуб. Данные доступны в библиотеке. Доступ к базам по запросу."
    },
    {
      "category": "студенческие политические проекты",
      "intents": [
        "Как участвовать в дебатах?",
        "Где найти информацию о моделях ООН?",
        "Какие конференции проводятся?",
        "Как получить рекомендации?"
      ],
      "answer": "Дебаты проводятся политклубом. Модель ООН организуется ежегодно. Рекомендации дает кафедра политологии."
    },
    {
      "category": "студенческие философские проекты",
      "intents": [
        "Как участвовать в философских дискуссиях?",
        "Где найти материалы для обсуждения?",
        "Какие кружки работают?",
        "Как опубликовать эссе?"
      ],
      "answer": "Дискуссии организует философский клуб. Материалы доступны на кафедре. Публикации в студенческом сборнике."
    }
  ]
}

