{
    "data": [
      {
        "category": "аттестат",
        "intents": [
          "Я студент, как мне получить копию аттестата со школы?",
          "Где взять дубликат моего школьного аттестата?",
          "Как запросить копию аттестата об окончании школы?",
          "Куда обратиться за копией аттестата?"
        ],
        "answer": "Обратитесь в Отдел по работе со студентами 343-375-45-12, И-216, Мира, 19"
      },
      {
        "category": "военная кафедра",
        "intents": [
          "Есть ли военная кафедра в УрФУ?",
          "Можно ли записаться на военную кафедру УрФУ?",
          "Как работает общевоенная подготовка в УрФУ?",
          "Где получить информацию о ВК УрФУ?"
        ],
        "answer": "Да, есть. Поступить могут студенты 1 курса, очной формы обучения. Подробнее можете узнать на сайте https://vuc.urfu.ru/ru/ или по номеру: 8 (343) 375-47-64 - общевоенная подготовка, дежурный по ВУЦ- 8 (343) 375-44-87"
      },
      {
        "category": "справка-студент",
        "intents": [
          "Где можно получить справку о том, что я студент?",
          "Как заказать справку о статусе студента?",
          "Где взять подтверждение, что я учусь в УрФУ?",
          "Как получить документ, подтверждающий мой статус студента?"
        ],
        "answer": "В деканате Вашего института или заказать ее через Личный кабинет студента."
      },
      {
        "category": "справка-стипендия",
        "intents": [
          "Где взять справку о моей стипендии?",
          "Как узнать размер стипендии и получить справку?",
          "У меня проблемы со стипендией — как оформить справку?",
          "Куда обратиться за справкой о стипендии?"
        ],
        "answer": "Вам необходимо заказать справку через Личный кабинет студента, в разделе финансовых сервисов, а затем обратиться в отдел по расчёту стипендий и других выплат обучающимся 7 (343) 375-41-09"
      },
      {
        "category": "оплата",
        "intents": [
          "Как я могу оплатить проживание в общежитии/договор на обучение?",
          "Где оплатить общежитие и обучение?",
          "Как внести платёж по договору и за проживание?",
          "Какие способы оплаты за учёбу и общежитие?"
        ],
        "answer": "Для оплаты необходимо пройти по указанной ссылке https://ubu.urfu.ru/pay/, ввести номер договора или ордера и далее заполнить все необходимые поля по подсказкам системы оплаты. Также оплатить можно в кассах университета (Мира, 19) или в любом банке по реквизитам."
      },
      {
        "category": "пропуск",
        "intents": [
          "У меня проблема с пропуском/потерял пропуск, что мне делать?",
          "Как восстановить студенческий пропуск?",
          "Где менять пропуск при утере?",
          "Куда обращаться за новым пропуском?"
        ],
        "answer": "Для получения пропуска Вы можете обратиться в бюро пропусков (И-104, ул. Мира, 19)."
      },
      {
        "category": "учебные сроки",
        "intents": [
          "Где можно посмотреть сроки теоретического обучения, сессии, каникул и практики?",
          "Как узнать календарный учебный график?",
          "Где найти даты сессий и каникул?",
          "Сроки занятий и практики — где посмотреть?"
        ],
        "answer": "Сроки зачетно-экзаменационных сессий, каникул, практик и теоретического обучения студент может посмотреть на сайте образовательной программы, на которой студент обучается, в разделе «Документы» размещен Календарный учебный график по курсам, формам и уровням обучения или обратиться в дирекцию института."
      },
      {
        "category": "пересдачи",
        "intents": [
          "Есть ли ограничение по количеству пересдач по предмету?",
          "Сколько раз можно пересдать экзамен?",
          "Как часто разрешены пересдачи?",
          "Ограничения на количество пересдач — есть ли?"
        ],
        "answer": "Согласно положению о ликвидации академических задолженностей обучающийся имеет право повторно пройти промежуточную аттестацию не более двух раз в рамках графика ликвидации академической задолженности."
      },
      {
        "category": "повышенная пересдача",
        "intents": [
          "Когда возможна пересдача на повышенную оценку?",
          "Как подать заявку на пересдачу на отлично?",
          "Условия пересдачи для повышения оценки?",
          "Когда можно пересдать экзамен на повышенный балл?"
        ],
        "answer": "Пересдача на повышенную оценку разрешается директором института (заместителем директора) в период зачетно-экзаменационной сессии и после ее окончания по мотивированному заявлению студента, в порядке исключения, с согласия преподавателя. Если промежуточная аттестация проходила в форме НТК, то все пересдачи производятся в форме НТК."
      },
      {
        "category": "итоговая оценка",
        "intents": [
          "Как узнать, из чего складывается итоговая оценка по дисциплине?",
          "Расчёт итоговой оценки — как узнать?",
          "Из чего состоит итоговый балл?",
          "Где посмотреть формулу итогового балла?"
        ],
        "answer": "Преподаватель, в начале освоения дисциплины, выполнения курсовой работы (проекта), прохождения практики доводит до сведения обучающихся график контрольно-оценочных мероприятий, основания и порядок начисления баллов за контрольно-оценочные мероприятия, зачет/экзамен, порядок расчета итогового балла, шкалу соответствия баллов БРС системе оценивания."
      }
    ]
  }
  